anydesk
appcleaner
balenaetcher
coconutbattery
discord
firefox
font-jetbrains-mono
github
google-chrome
gpg-suite
grandperspective
imageoptim
informant
inkscape
insomnia
macs-fan-control
minecraft
pictogram
protonvpn
robo-3t
sf-symbols
symboliclinker
transmission
visual-studio-code
vlc
xld
